/* Localized versions of Info.plist keys */

CFBundleName = "Ejection Fraction";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Ejection Fraction version 1.2, Copyright (c) 2005 OsiriX Team.";
NSHumanReadableCopyright = "Copyright (c) 2005 OsiriX Team.";
